[
    {
        "question": "Zagraj w grę, w której waszym zadaniem będzie odgadnąć w jakim miejscu powędrował wasz palec na ciele partnera.",
        "category": "dirty"
    },
    {
        "question": "Zrób trzy pompki nad partnerem leżącym na ziemi i całuj go/ją.",
        "category": "dirty"
    },
    {
        "question": "Ocieraj się pośladkami o ciało partnera.",
        "category": "dirty"
    },
    {
        "question": "Załóż jedną z moich części garderoby i odegraj ze mną scenę, którą wymyślę na bieżąco.",
        "category": "dirty"
    },
    {
        "question": "Zrób swojemu partnerowi masaż pośladków.",
        "category": "dirty"
    },
    {
        "question": "Zrób partnerowi malinkę.",
        "category": "dirty"
    },
    {
        "question": "Pocałuj partnera w wewnętrzną stronę uda.",
        "category": "dirty"
    },
    {
        "question": "Pocałuj partnera z języczkiem.",
        "category": "dirty"
    },
    {
        "question": "Pokaż w samej bieliźnie na partnerze dwie pozycje, które chciał/a byś spróbować.",
        "category": "dirty"
    },
    {
        "question": "Zrób mi zdjęcie w najbardziej prowokującej pozie, ale zachowaj je tylko dla siebie.",
        "category": "dirty"
    },
    {
        "question": "Udawaj, że jestem obcą osobą spotkaną w barze. Spróbuj mnie poderwać i przekonać, że mam wrócić z tobą do domu.",
        "category": "dirty"
    },
    {
        "question": "Poliż pępek partnera.",
        "category": "dirty"
    },
    {
        "question": "Rozbierz się do naga i wykonaj 3 wybrane przez partnera pozycje jogi.",
        "category": "dirty"
    },
    {
        "question": "Wyjdź na chwilę z pokoju, wróć całkowicie nago i zaproś mnie do gry w dotyk.",
        "category": "dirty"
    },
    {
        "question": "Pocałuj partnera w szyję.",
        "category": "dirty"
    },
    {
        "question": "Sklep pośladki partnera.",
        "category": "dirty"
    },
    {
        "question": "Pocałuj partnera w ucho.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj grę wstępną, w której każde słowo „tak” lub „nie” prowadzi do „kary”.",
        "category": "dirty"
    },
    {
        "question": "Usiądź na mnie i pozwól mi zgadywać, co masz na sobie pod ubraniem.",
        "category": "dirty"
    },
    {
        "question": "Przeglądnij listę pozycji seksualnych z partnerem i ustalcie które pozycje chcecie wytestować.",
        "category": "dirty"
    },
    {
        "question": "Zrób mi striptiz, ale w tempie, które sam/a ustalę – szybciej lub wolniej, zależnie od mojej decyzji.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj, żebyśmy zmienili miejsce na najbardziej nietypowe w domu i spróbowali tam czegoś nowego.",
        "category": "dirty"
    },
    {
        "question": "Weź jedno z moich ulubionych akcesoriów i użyj go w najbardziej kreatywny sposób.",
        "category": "dirty"
    },
    {
        "question": "Spróbuj odegrać scenę, w której to Ty mnie uwodzisz – od początku do końca.",
        "category": "dirty"
    },
    {
        "question": "Ubierz najbardziej zmysłową bieliznę jaką masz i daj partnerowi dotykać i lizać przez nią.",
        "category": "dirty"
    },
    {
        "question": "Obejrzyjcie razem jeden film porno, starcie się jak najwięcej komentować.",
        "category": "dirty"
    },
    {
        "question": "Pocałuj mnie w każde miejsce, o które poproszę, nie pomijając nawet tych najbardziej zaskakujących.",
        "category": "dirty"
    },
    {
        "question": "Znajdź jedno z moich najbardziej wrażliwych miejsc i spróbuj mnie tam rozśmieszyć dotykiem.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj grę w „ciepło-zimno”, gdzie każdy „gorący” punkt to miejsce na pocałunek.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj 5-minutową grę, w której oboje musimy dawać sobie wyzwania na zmianę.",
        "category": "dirty"
    },
    {
        "question": "Zrób mi „ślepy” masaż, używając tylko swoich dłoni i wyczucia.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj wyścig, kto pierwszy doprowadzi drugą osobę do granic wytrzymałości dotykiem.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi napisać coś zmysłowego na Twoim ciele, używając szminki lub pisaka do skóry.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj, żebym dotknął/a Cię w miejscu, które wybierzesz, ale tylko jednym palcem.",
        "category": "dirty"
    },
    {
        "question": "Wymyśl zabawną fantazję, którą musimy wspólnie odegrać na żartobliwy sposób.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi całkowicie kontrolować każde Twoje ruchy przez 5 minut.",
        "category": "dirty"
    },
    {
        "question": "Weź coś jednego do jedzenia i pokaż mi, jak możesz to wykorzystać erotycznie.",
        "category": "dirty"
    },
    {
        "question": "Spróbuj mnie sprowokować, robiąc coś, co zazwyczaj byś nie odważył/a się zrobić.",
        "category": "dirty"
    },
    {
        "question": "Każde twoje „nie” oznacza, że tracisz jedno ubranie (przez kolejne 20 min).",
        "category": "dirty"
    },
    {
        "question": "Użyj jednego z erotycznych akcesoriów i spróbuj mnie zaskoczyć jego zastosowaniem.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj 10-minutową sesję uwodzenia – od spojrzeń po dotyk.",
        "category": "dirty"
    },
    {
        "question": "Pokaż mi, jak możesz mnie uwieść, nie mówiąc ani jednego słowa.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi zawiązać Ci oczy i odkrywać Twoje ciało w swoim tempie.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj grę w role, w której jedno z nas przejmuje kontrolę, a drugie jest całkowicie posłuszne.",
        "category": "dirty"
    },
    {
        "question": "Spróbuj wymyślić najdziwniejsze miejsce w domu, gdzie możemy się razem schować.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj, żebyśmy próbowali nowych pozycji z erotycznej książki lub poradnika.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj scenariusz, w którym musimy rozwiązać „zagadkę”, zanim zaczniemy działać.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi robić, co chcę, ale tylko przez dokładnie 2 minuty.",
        "category": "dirty"
    },
    {
        "question": "Spróbuj zgadnąć, gdzie zamierzam Cię pocałować, zanim to zrobię.",
        "category": "dirty"
    },
    {
        "question": "Znajdź jedno miejsce na swoim ciele, które uważasz za najbardziej niedoceniane, i pokaż mi je.",
        "category": "dirty"
    },
    {
        "question": "Jeśli masz nieogolone miejsca intymne, to daj partnerowi je ogolić, niech zrobi to w najbardziej zmysłowy sposób.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj grę, w której każde moje pytanie musisz odpowiedzieć czynem, nie słowem.",
        "category": "dirty"
    },
    {
        "question": "Zaproś mnie do wspólnego tańca, który skończy się tam, gdzie oboje zechcemy.",
        "category": "dirty"
    },
    {
        "question": "Użyj jednego z gadżetów, które mamy w domu, w sposób, jakiego wcześniej nie próbowaliśmy.",
        "category": "dirty"
    },
    {
        "question": "Znajdź sposób, żeby mnie rozebrać, używając tylko jednego palca.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj scenariusz, w którym musimy przełamać jakąś naszą granicę.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj grę „zakazane słowa” – każde wypowiedziane słowo prowadzi do małego wyzwania.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi wybrać jeden przedmiot i użyj go, żeby mnie uwieść.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi ocenić Twoje miejsca intymne przy pełnym świetle – bez wstydu, tylko szczere komplementy.",
        "category": "dirty"
    },
    {
        "question": "Oceń smak moich miejsc intymnych i powiedz mi, co myślisz, używając tylko pikantnych słów.",
        "category": "dirty"
    },
    {
        "question": "Pokaż na sobie, w jaki sposób robisz sobie dobrze, i pozwól mi na chwilę dokończyć.",
        "category": "dirty"
    },
    {
        "question": "Weź paczkę z prezerwatywą i załóż ją z zamkniętymi oczami – postaraj się zrobić to jak najbardziej zmysłowo.",
        "category": "dirty"
    },
    {
        "question": "Zrób mi najmocniejszą malinkę, jaką umiesz, w najmniej spodziewanym, ukrytym miejscu.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi dotykać Cię w miejscach, które uważasz za najbardziej wrażliwe, i powiedz, które dotknięcia Cię najbardziej podniecają.",
        "category": "dirty"
    },
    {
        "question": "Usiądź przede mną nago i pozwól mi opisać każdą część Twojego ciała, która najbardziej mnie fascynuje.",
        "category": "dirty"
    },
    {
        "question": "Zaproś mnie do gry, w której każda runda odsłania jeden sekret o Twoich fantazjach.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj erotyczny pokaz, w którym wykorzystasz jedynie szarfę lub apaszkę.",
        "category": "dirty"
    },
    {
        "question": "Zrób na moim ciele ścieżkę pocałunków od szyi aż do miejsca, które chcesz najbardziej podkreślić.",
        "category": "dirty"
    },
    {
        "question": "Użyj lustra, żeby pokazać mi najseksowniejsze ruchy, jakie potrafisz zrobić.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi odkrywać Twoje ciało językiem, ale bez możliwości dotykania Cię rękoma.",
        "category": "dirty"
    },
    {
        "question": "Wykonaj mi masaż, ale zaczynając od najbardziej wrażliwych miejsc na moim ciele.",
        "category": "dirty"
    },
    {
        "question": "Zaprojektuj erotyczną zabawę z wykorzystaniem jedzenia – możesz użyć bitej śmietany, owoców lub czekolady.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj mi grę w fantazje – każde z nas opisuje swoją, a potem próbujemy odegrać jedną z nich.",
        "category": "dirty"
    },
    {
        "question": "Poproś mnie, żebym dotknął/a Cię dokładnie tam, gdzie chcesz, i opisał/a, co czuję.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj, żebyśmy zaczęli „zakazaną grę”, gdzie każde niegrzeczne słowo prowadzi do kolejnego kroku w zabawie.",
        "category": "dirty"
    },
    {
        "question": "Pozwól mi przejąć kontrolę i odkrywać Twoje ciało z zamkniętymi oczami, używając jedynie moich zmysłów.",
        "category": "dirty"
    },
    {
        "question": "Zaproponuj, żebyśmy spędzili 5 minut bez słów, komunikując się jedynie dotykiem.",
        "category": "dirty"
    },
    {
        "question": "Usiądź przede mną, a ja spróbuję odgadnąć, co najbardziej podnieca Cię w moim dotyku.",
        "category": "dirty"
    }
]
